<?php get_header(); ?>

<div class="content">
    <div class="about">
        <div class="about__header">
            <div class="about__header-box">
                <h1 class="about__header-title">О нас</h1>
                <p class="about__header-text text">
                    Мы разработали этот проект при поддержке министерства сельского хозяйства Краснодарского
                    края и Союза Садоводов Кубани. В проект вовлечены дипломированные учёные, преподаватели
                    Кубанского государственного Аграрного Университета, опытные специалисты-консультанты из
                    аграрной отрасли, экологи, проектировщики сада, ландшафтные дизайнеры.
                </p>
                <div class="about__header-quote">
                    “Садоводство — это хобби с большим базисом знаний, каждое растение требует тщательного
                    изучения, и поэтому для Вашего удобства мы собираем всевозможную информацию о
                    растениеводстве на одной площадке”
                </div>
            </div>
        </div>
        <div class="content__container">
            <div class="about__container">
                <div class="author-text about__author-text">
                    <p class="text">
                        «Идея создания клуба пришла после осознания того, что на любительском рынке растений
                        нет
                        организации подобного рода»
                    </p>
                    <div class="author-text__author">
                        &copy; ДиректоСоциоКиберИнженерии
                    </div>
                </div>
                <section class="about__mission">
                    <h2 class="about__mission-title">Наша главная миссия</h2>
                    <p class="text">
                        Это создать полезное и комфортное пространство для тех, кто также, как и мы,
                        искренне
                        интересуется темой растениеводства.
                    </p>
                </section>
                <section class="about__section">
                    <p class="about__section-text text">
                        На сайте подготовлен обширный каталог, в котором Вы сможете найти товар на любой
                        вкус и
                        ценовую категорию.
                        А если у Вас возникнут вопросы, наши специалисты подробно ответят на них и дадут все
                        необходимые рекомендации.
                    </p>
                    <h3 class="about__section-title">
                        Преимущества, которые дает членство в Клубе Садоводов Профессионалов
                    </h3>
                    <ul class="about__numbered-list numbered-list">
                        <li class="numbered-list__item">
                            Возможность обучаться агрономии, изучая статьи и смотря видеокурсы;
                        </li>
                        <li class="numbered-list__item">
                            Общение с единомышленниками на форуме прямо на базе портала;
                        </li>
                        <li class="numbered-list__item">
                            Консультации профессионалов
                            в сфере экологии, ландшафтного дизайна и садоводства;
                        </li>
                        <li class="numbered-list__item">
                            Доступ к магазину качественных сертифицированных посадочных материалов;
                        </li>
                        <li class="numbered-list__item">
                            Участие в закрытых акциях и распродажах;
                        </li>
                        <li class="numbered-list__item">
                            Призы за участие в конкурсах и марафонах.
                        </li>
                    </ul>
                </section>
                <section class="about__section">
                    <h3 class="about__section-title">
                        Разделы, которые доступны членам Клуба Садоводов
                        <span class="required-sign">Профессионалов</span>
                    </h3>
                    <ul class="texts-list">
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Новостная лента
                            </h4>
                            <p class="texts-list__item-text text">
                                Каждый день на портале публикуются свежие новости из мира садоводства и
                                различные
                                статьи, которые освещают самые разные сферы из области растениеводства.
                            </p>
                        </li>
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Наш собственный магазин
                            </h4>
                            <p class="texts-list__item-text text">
                                У нас в продаже только качественный посадочный материал, а также
                                сертифицированные растения, которые соответствуют описанию и фото.
                                Все товары заказываются у проверенных питомников и селекционеров.
                            </p>
                        </li>
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Личные консультации специалистов-агрономов
                            </h4>
                            <p class="texts-list__item-text text">
                                Лучшие специалисты Кубани в сфере растениеводства помогут решить все
                                возникшие
                                вопросы. У Вас появляется уникальная возможность получить квалифицированные
                                ответы
                                от заслуженных деятелей области.
                            </p>
                        </li>
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Обучающие видеокурсы
                            </h4>
                            <p class="texts-list__item-text text">
                                В этом разделе эксперты-аграрии делятся своим ценным опытом, приобретенном
                                за
                                годы
                                работы в этой сфере. Качественные видеоролики
                                с легкостью помогут расширить свои знания
                                в области садоводства.
                            </p>
                        </li>
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Отзывы
                            </h4>
                            <p class="texts-list__item-text text">
                                Здесь собраны честные отзывы, которые написаны реальными людьми. Вы можете
                                прочитать
                                мнения других садоводов
                                или поделиться своим опытом покупок.
                            </p>
                        </li>
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Акции, конкурсы, марафоны
                            </h4>
                            <p class="texts-list__item-text text">
                                На нашем портале постоянно проводятся различные конкурсы и марафоны,
                                благодаря
                                которым можно получить приятные призы
                                и увеличить свою персональную скидку.
                            </p>
                        </li>
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Партнеры
                            </h4>
                            <p class="texts-list__item-text text">
                                Мы сотрудничаем с лучшими питомниками и производителями садового инвентаря
                                и удобрений, у которых Вы можете купить интересующий продукт.
                            </p>
                        </li>
                        <li class="texts-list__item">
                            <h4 class="texts-list__item-title">
                                Форум
                            </h4>
                            <p class="texts-list__item-text text">
                                Возможность общаться с единомышленниками, а также делиться садоводческим
                                и огородническим опытом на базе нашей платформы. На форуме вы можете найти
                                партнеров
                                или новых друзей, близких по духу.
                            </p>
                        </li>
                    </ul>
                    <div class="text">
                        <span class="required-sign"></span>
                        Разделы доступны только зарегистрированным пользователям.
                    </div>
                </section>
                <div class="about__footer">
                    Клуб Садоводов Профессионалов —
                    это проект с большой перспективой роста.
                    Оставайтесь с нами!
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>