<?php get_header(); ?>

<div class="content">
    <div class="content__container">
        <div class="user-agreement">
            <p class="user-agreement__par">
                ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
            </p>
            <p class="user-agreement__par">
                Настоящий раздел интернет-страницы «Пользовательское соглашение» (далее – «Соглашение»)
                представляет собой предложение ООО СоциоКиберИнженерия, размещенное на сайте
                https://klubsadprof.ru (далее – «Сайт»), заключить договор на изложенных ниже условиях.
                Соглашение обязательно для прочтения.
            </p>
            <p class="user-agreement__par">
                1 ОБЩИЕ ПОЛОЖЕНИЯ
            </p>
            <p class="user-agreement__par">1.1 Вы настоящим подтверждаете, что с момента регистрации на
                Сайте и
                в течение времени эксплуатации Сайта, а также персонализированными сервисами Сайта, вы
                являетесь
                Пользователем Сайта вплоть до вашего личного обращения в администрацию Сайта с требованием
                об
                отказе от любых взаимоотношений с Сайтом.
                1.2 Использование вами Сайта любым способом и в любой форме в пределах его объявленных
                функциональных возможностей, включая:
                а) просмотр размещенных на Сайте материалов;
                б) регистрация и/или авторизация на Сайте;
                в) размещение или отображение на Сайте любых материалов, включая, но не ограничиваясь такими
                как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная
                информация;
                создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438
                Гражданского кодекса Российской Федерации.
                1.3 Воспользовавшись любой из указанных выше возможностей по использованию Сайта вы
                подтверждаете, что:
                а) ознакомились с условиями настоящего Соглашения в полном объеме до начала использования
                Сайта;
                б) принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и
                ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сайта.
                Если
                вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора
                на
                их основе, вам следует незамедлительно прекратить любое использование Сайта;
                в) Администрация Сайта вправе в любое время в одностороннем порядке изменять условия
                настоящего
                Соглашения без какого-либо специального уведомления. Такие изменения вступают в силу с
                момента
                размещения новой версии Соглашения на сайте. При несогласии Пользователя с внесенными
                изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и
                сервисов Сайта.
                г) Администрация сайта оставляет за собой право в любой момент без предварительного
                уведомления
                приостановить оказание услуг, являющихся предметом настоящего Соглашения, если это
                необходимо
                для обновления информации или проведения технических работ на Сайте, по соображениям
                безопасности или в результате форс-мажорных обстоятельств.
                д) Модераторы Сайта оставляют за собой право удалять любые комментарии, которые нарушают
                условия, описанные в Части 3.
            </p>
            <p class="user-agreement__par">
                2 ОБЩИЕ УСЛОВИЯ ПОЛЬЗОВАНИЯ САЙТОМ
            </p>
            <p class="user-agreement__par">
                2.1 Сайт осуществляет продажу товара посредством веб-ресурса http://klubsadprof.ru и
                сопутствующих сервисных служб Сайта.
                2.2 Сайт осуществляет доставку товара способами, определенными в Части 3 настоящего
                Соглашения.
                2.3 Сайт предоставляет доступ к персонализированным сервисам Сайта для получения наиболее
                полной
                информации по интересующему вас товару, создания рейтингов и мнений, участия в конкурсных
                программах и иных акциях, проводимых Сайтом.
                2.4 Настоящим вы даете своё добровольное согласие на информирование вас обо всех действиях
                Сайта, связанных с продажей товара и/или оказанием услуг, в том числе о статусе выполнения
                заказа, а также об иных событиях любого характера, относящихся к сервисам Сайта.
                2.5 Согласие на получение рассылки:
                Подписываясь на SMS- и email-рассылку http://klubsadprof.ru/ или третьих лиц, уполномоченных
                на
                рассылку от имени http://klubsadprof.ru/, в сети Интернет http://klubsadprof.ru/, я
                соглашаюсь
                получать информационную рассылку на телефон и электронный адрес, указанный мной при подписке
                через сервис подписки информационной рассылки на сайте http://klubsadprof.ru//. Я
                проинформирован о том, что в случае, если у меня возникнет желание отказаться от
                информационной
                рассылки http://klubsadprof.ru/, мне будет необходимо самостоятельно перейти по ссылке
                «Отписаться от рассылки», указанной в тексте отправляемых сайтом сообщений с электронного
                адреса
                Сайта klubsadprof@mail.ru или же сообщить о несогласии получения информационных рассылок по
                адресам, указанным в разделе «Контакты» данного Соглашения. Я также даю разрешение Сайту или
                третьим лицам, уполномоченным на рассылку от имени Сайта, собирать, хранить и обрабатывать
                все
                переданные мною в адрес Сайта персональные данные с целью информирования о новостях и других
                событиях Сайта.
                2.6 Все вопросы по информационной поддержке Вы можете задать по адресу klubsadprof@mail.ru
                2.7 Вы признаёте, что сопровождающее товар описание на Сайте не претендует на исчерпывающую
                информативность и может содержать неточности. Вы вправе направить все замечания по неточному
                описанию товара Сайту по адресу klubsadprof@mail.ru
                2.8 Вы признаёте, что Сайт прилагает достаточные усилия, чтобы внешний вид, упаковка и
                характеристики товаров соответствовали описаниям, приведенным в каталоге Сайта. Одновременно
                Сайт доводит до вашего сведения, что фактические внешний вид, упаковка и характеристики
                товара
                могут отличаться от этих описаний в случае ассортиментного товара, а также в случае внесения
                изменений в товар непосредственно производителем.
                2.9 Вы проинформированы, что цена и наличие товара на Сайте изменяется круглосуточно без
                предварительного уведомления об этом и указывается в индивидуальном статусе и подробной
                карточке
                товара, отображаемым в каталоге на Сайте.
            </p>
            <p class="user-agreement__par">
                3 УСЛОВИЯ ВСТУПЛЕНИЯ В КЛУБ
            </p>
            <p class="user-agreement__par">
                3.1 Вы осведомлены с тем, что временно доступ ко всем разделам Сайта является бесплатным.
                3.2 Вы проинформированы, и знаете, что как только на Сайте зарегистрируется 500 человек,
                доступ
                к разделам будет открыт только при условии оплаты членских взносов.
                3.3 Членский взнос вносится единоразово, после вступления в клуб все разделы будут доступны
                вам
                неограниченное время.
                3.4 Для вступления в клуб будет необходимо внести единоразовый членский взнос в размере 1500
                руб., который является депозитом для совершения покупок в магазине.
                3.5 Денежные средства, поступившие на ваш личный баланс, вы можете потратить на покупки в
                нашем
                магазине, оплатить видеокурсы или получить специализированные консультации на Сайте.
                3.6 Денежные средства, поступившие на ваш личный баланс обналичить невозможно.
                3.7 Администрация Сайта оставляет за собой право повышать стоимость членского взноса.
                3.8 В случае блокировки вашего аккаунта на сайте (подробнее в Части 4) средства возврату не
                подлежат.
            </p>
            <p class="user-agreement__par">
                4 ОБЯЗАТЕЛЬСТВА ПОЛЬЗОВАТЕЛЯ ПРИ ИСПОЛЬЗОВАНИИ САЙТА
            </p>
            <p class="user-agreement__par">
                4.1 Вы соглашаетесь не использовать сервисы Сайта с целью:
                4.1.1 загрузки контента, который является незаконным, нарушает любые права третьих лиц;
                пропагандирует насилие, жестокость, ненависть и/или дискриминацию по расовому,
                национальному,
                половому, религиозному, социальному признакам; содержит недостоверные сведения и/или
                оскорбления
                в адрес конкретных лиц, организаций, органов власти;
                4.1.2 побуждения к совершению противоправных действий, а также содействия лицам, действия
                которых направлены на нарушение ограничений и запретов, действующих на территории РФ;
                4.1.3 нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой форме;
                4.1.4 ущемления прав меньшинств;
                4.1.5 выдачи себя за другого человека или представителя организации и/или сообщества без
                достаточных на то прав, в том числе за сотрудников Сайта;
                4.1.6 введения в заблуждение относительно свойств и характеристик каких-либо товаров из
                каталога
                на Сайте; некорректного сравнения товаров, а также формирования негативного отношения к
                лицам,
                (не) пользующимся определенными товарами, или осуждения таких лиц;
                4.1.7 загрузки контента, который вы не имеете права делать доступным по законодательству РФ
                или
                согласно каким-либо контрактным отношениям;
                4.1.8 загрузки контента, который затрагивает и/или содержит какой-либо патент, торговый
                знак,
                коммерческую тайну, фирменное наименование, авторские и смежные с ними права, а равно прочие
                права на результаты интеллектуальной деятельности, принадлежащие или правомерно используемые
                третьими лицами;
                4.1.9 размещение рекламных материалов и ссылок, рекламирующих другие сайты и магазины;
                4.1.10 сбора и обработки персональных данных, информации о частной жизни любых лиц;
                4.1.11 нарушения нормальной работы Сайта;
                4.1.12 нарушения российских или международных норм права.
                4.2 Вы соглашаетесь не использовать на Сайте нецензурную лексику, непристойные и
                оскорбительные
                образы, сравнения и выражения, в том числе в отношении пола, расы, национальности,
                профессии,
                социальной категории, возраста, языка человека и гражданина, а также в отношении
                организаций,
                органов власти, официальных государственных символов (флагов, гербов, гимнов), религиозных
                символов, объектов культурного наследия (памятников истории и культуры).
                4.3 Вы признаете и соглашаетесь, что Сайт имеет право (но не обязанность) по своему
                усмотрению
                отказать в размещении и/или удалить любой контент, доступный через сервисы Сайта.
            </p>
            <p class="user-agreement__par">
                5 ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
            </p>
            <p class="user-agreement__par">
                5.1 Условия Политики конфиденциальности и отношения между вами и Сайтом, связанные с
                обработкой
                персональных данных, регулируются Федеральным Законом РФ №152-ФЗ от 27 июля 2006г. «О
                персональных данных».
                5.2 Политика конфиденциальности действует в отношении персональных данных, которые Сайт
                получил
                или может получить от вас при регистрации и/или оформлении заказа на Сайте, и необходимые
                для
                выполнения обязательств со стороны Сайта в отношении приобретаемого вами товара/услуги и/или
                вашего доступа к сервисам Сайта
            </p>
            <p class="user-agreement__par">
                6 УСЛОВИЯ ПРИОБРЕТЕНИЯ И ДОСТАВКИ ТОВАРА
            </p>
            <p class="user-agreement__par">6.1 Вы можете приобрести товар на Сайте, оплатив его следующими
                способами: кредитной картой, электронными деньгами, банковским переводом по квитанции,
                подарочным сертификатом, средствами с баланса члена клуба .
                6.2 Настоящим вы соглашаетесь, что выбранный вами способ оплаты не подлежит изменению с
                момента
                оформления заказа на Сайте.
                6.3 Настоящим вы соглашаетесь, что подтверждение заказа, оплаченного электронными деньгами,
                кредитной картой, банковским переводом, происходит только после подтверждения списания
                денежных
                средств в счёт оплаты заказа.
                6.4 Вы подтверждаете, что оплата заказа электронными деньгами, кредитной картой, должна быть
                произведена в течение 5 календарных дней с момента его оформления на Сайте. Вы соглашаетесь,
                что
                в случае неоплаты заказа по истечении указанного срока, заказ может быть аннулирован.
                6.5 В случае расторжения договора со стороны покупателя, возврат денежных средств не
                предусмотрен. Возврат денежных средств возможен только в гарантийном случае после получения
                заказа.
                6.6 Сайт осуществляет доставку товара следующими способами: доставка в пункты самовывоза и
                курьером («СДЭК»), а также доставка Почтой России. Вы вправе выбрать любой удобный для вас
                способ доставки в соответствии с условиями доставки в свой регион или исходя из своих
                предпочтений.
                6.7 Вы соглашаетесь, что в случае невозможности передачи вам товара по вашей вине, в том
                числе
                нарушения вами срока, в течение которого вы обязаны забрать товар, будет расцениваться
                Сайтом
                как ваш отказ от товара. При этом товар возвращается Сайту, а заказ считается
                аннулированным.
                6.8 Все вопросы, связанные со сроками и условиями доставки товара, вы можете направить Сайту
                по
                адресу: flowrs-club@helloworld.ru
            </p>
            <p class="user-agreement__par">
                7 ОТВЕТСТВЕННОСТЬ
            </p>
            <p class="user-agreement__par">
                7.1 Сервисы Сайта могут содержать ссылки на другие ресурсы. Вы признаете и соглашаетесь с
                тем,
                что Сайт не несет никакой ответственности за доступность этих ресурсов и за их контент, а
                также
                за любые последствия, связанные с использованием вами контента этих ресурсов.
                7.2 Вы также соглашаетесь с тем, что Сайт не несёт никакой ответственности за ваши
                персональные
                данные, которые вы предоставляете сторонним ресурсам и/или иным третьим лицам в случае
                перехода
                на них с Сайта.
                7.3 Вы подтверждаете, что Сайт не отвечает за возможную потерю и/или порчу данных, которая
                может
                произойти из-за нарушения вами положений настоящего Соглашения, а также неправильного
                доступа
                и/или использования персонализированных сервисов Сайта.
                7.4 Ответственность за действия несовершеннолетних, включая приобретение ими товаров из
                каталога
                на Сайте, лежит на законных представителях несовершеннолетних.
                7.5 Вы соглашаетесь, что в случае неисполнения и/или ненадлежащего исполнения Сайтом
                обязательств по продаже и/или доставке вам товара в связи с предоставлением вами
                недостоверных
                и/или недействительных данных о себе, а равно невыполнение вами условий настоящего
                Соглашения,
                Сайт ответственности не несет.
            </p>
            <p class="user-agreement__par">
                8 РЕКВИЗИТЫ САЙТА
            </p>
            <p class="user-agreement__par">
                ООО СоциоКиберИнженерия
            </p>
            <p class="user-agreement__par">
                ОГРН : 1192375064595
                ИНН: 2360011971
                КПП: 236001001
                Юридический адрес: 352085, Краснодарский край, Крыловский район, станица Октябрьская,
                Трудовая
                улица, дом 482
                Электронная почта: klubsadprof@mail.ru
                Директор: Дмитриенко Павел Александрович
            </p>
        </div>
    </div>
</div>

<?php get_footer(); ?>